/* Unknown error message */
"An unknown error occurred." = "Une erreur inconnue s’est produite.";

/* plugin button tooltip */
"Insert the image capture into a Microsoft Word document." = "Insérer une capture d’image dans un document Microsoft Word";

/* AppleScript error, probably not activated */
"Make sure Microsoft Word is activated and try again." = "Assurez-vous que Microsoft Word est activé et réessayez.";

/* plugin name */
"Microsoft Word" = "Microsoft Word";

/* Cannot share to Microsoft Word */
"Unable to share to Microsoft Word" = "Impossible de partager dans Microsoft Word";

/* Not installed error message */
"Word is not installed." = "Word n’est pas installé.";

